[
  "obsidian-to-anki-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "calendar",
  "buttons",
  "table-editor-obsidian",
  "obsidian-plugin-toc",
  "open-note-to-window-title",
  "obsidian-outliner",
  "quick-explorer",
  "note-archiver",
  "recent-files-obsidian",
  "file-explorer-note-count"
]