[
  "recent-files-obsidian",
  "obsidian-to-anki-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "calendar",
  "buttons",
  "table-editor-obsidian"
]