[
  "obsidian-to-anki-plugin",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "calendar",
  "buttons",
  "table-editor-obsidian",
  "obsidian-plugin-toc",
  "open-note-to-window-title"
]